Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.mic.denied
source: Known can't reach your microphone. Turn it on in Settings › Known › Microphone to speak — you can keep listening either way.
ar: لا يستطيع معروف الوصول إلى الميكروفون. فعّله من الإعدادات › معروف › الميكروفون لتتحدث — ويمكنك الاستمرار في الاستماع في الحالتين.
bn: Known আপনার মাইক্রোফোন ব্যবহার করতে পারছে না। কথা বলতে সেটিংস › Known › মাইক্রোফোনে এটি চালু করুন — যেভাবেই হোক শুনতে থাকতে পারেন।
ca: Known no pot accedir al teu micròfon. Activa'l a Ajustos › Known › Micròfon per parlar; en qualsevol cas pots continuar escoltant.
cs: Known nemá přístup k tvému mikrofonu. Pro mluvení ho zapni v Nastavení › Known › Mikrofon – poslouchat můžeš i tak.
da: Known kan ikke få adgang til din mikrofon. Slå den til i Indstillinger › Known › Mikrofon for at tale – du kan blive ved med at lytte uanset hvad.
de: Known hat keinen Zugriff auf dein Mikrofon. Aktiviere es unter Einstellungen › Known › Mikrofon, um zu sprechen – du kannst in jedem Fall weiter zuhören.
el: Το Known δεν έχει πρόσβαση στο μικρόφωνό σου. Ενεργοποίησέ το στις Ρυθμίσεις › Known › Μικρόφωνο για να μιλήσεις — μπορείς να συνεχίσεις να ακούς σε κάθε περίπτωση.
es: Known no puede acceder a tu micrófono. Actívalo en Ajustes › Known › Micrófono para hablar; puedes seguir escuchando igualmente.
fi: Known ei pääse mikrofoniisi. Ota se käyttöön kohdassa Asetukset › Known › Mikrofoni puhuaksesi – voit jatkaa kuuntelua joka tapauksessa.
fr: Known ne peut pas accéder à votre micro. Activez-le dans Réglages › Known › Micro pour parler — vous pouvez continuer à écouter dans tous les cas.
he: Known לא מצליחה לגשת למיקרופון שלך. הפעל אותו בהגדרות › Known › מיקרופון כדי לדבר — אפשר להמשיך להאזין בכל מקרה.
hi: Known आपके माइक्रोफ़ोन तक नहीं पहुँच पा रहा। बोलने के लिए सेटिंग्स › Known › माइक्रोफ़ोन में इसे चालू करें — आप दोनों तरह सुनते रह सकते हैं।
hr: Known ne može pristupiti tvom mikrofonu. Uključi ga u Postavke › Known › Mikrofon da govoriš — slušati možeš u svakom slučaju.
hu: A Known nem fér hozzá a mikrofonodhoz. A megszólaláshoz kapcsold be: Beállítások › Known › Mikrofon – hallgatni így is tudsz.
id: Known tidak bisa mengakses mikrofonmu. Nyalakan di Pengaturan › Known › Mikrofon untuk berbicara — kamu tetap bisa mendengarkan.
it: Known non riesce ad accedere al tuo microfono. Attivalo in Impostazioni › Known › Microfono per parlare: puoi continuare ad ascoltare in ogni caso.
ja: Knownがマイクにアクセスできません。話すには、設定 › Known › マイクでオンにしてください。聴くだけなら、そのままでも大丈夫です。
ko: Known이 마이크에 접근할 수 없어요. 말하려면 설정 › Known › 마이크에서 켜세요. 켜지 않아도 계속 들을 수 있어요.
ml: Known-ന് നിങ്ങളുടെ മൈക്രോഫോണിൽ എത്താനാകുന്നില്ല. സംസാരിക്കാൻ ക്രമീകരണങ്ങൾ › Known › മൈക്രോഫോൺ എന്നതിൽ ഓണാക്കുക — അല്ലാതെയും നിങ്ങൾക്ക് കേൾക്കാം.
ms: Known tidak dapat mengakses mikrofon anda. Hidupkannya dalam Tetapan › Known › Mikrofon untuk bercakap — anda boleh terus mendengar dalam apa jua keadaan.
nb: Known får ikke tilgang til mikrofonen din. Slå den på i Innstillinger › Known › Mikrofon for å snakke. Du kan fortsette å lytte uansett.
nl: Known heeft geen toegang tot je microfoon. Zet hem aan via Instellingen › Known › Microfoon om te spreken. Luisteren kan hoe dan ook.
pl: Known nie ma dostępu do mikrofonu. Włącz go w Ustawienia › Known › Mikrofon, aby mówić — możesz słuchać dalej tak czy inaczej.
pt_br: O Known não consegue acessar seu microfone. Ative em Ajustes › Known › Microfone para falar; você pode continuar ouvindo de qualquer forma.
pt_pt: A Known não consegue aceder ao seu microfone. Ative-o em Definições › Known › Microfone para falar — pode continuar a ouvir de qualquer forma.
ro: Known nu poate accesa microfonul. Activează-l în Setări › Known › Microfon ca să vorbești — poți continua să asculți oricum.
ru: У Known нет доступа к вашему микрофону. Включите его в «Настройки» › Known › «Микрофон», чтобы говорить, — слушать можно в любом случае.
sk: Known nemá prístup k tvojmu mikrofónu. Na hovorenie ho zapni v Nastavenia › Known › Mikrofón — počúvať môžeš v každom prípade.
sv: Known kommer inte åt din mikrofon. Slå på den i Inställningar › Known › Mikrofon för att tala – du kan fortsätta lyssna oavsett.
ta: உங்கள் மைக்ரோஃபோனை Known அணுக முடியவில்லை. பேச அமைப்புகள் › Known › மைக்ரோஃபோன் என்பதில் இயக்குங்கள் — எப்படியும் நீங்கள் தொடர்ந்து கேட்கலாம்.
te: Known మీ మైక్రోఫోన్‌ను యాక్సెస్ చేయలేకపోతోంది. మాట్లాడటానికి సెట్టింగ్‌లు › Known › మైక్రోఫోన్‌లో ఆన్ చేయండి — ఎలాగైనా మీరు వింటూనే ఉండవచ్చు.
th: Known เข้าถึงไมโครโฟนของคุณไม่ได้ เปิดใน การตั้งค่า › Known › ไมโครโฟน เพื่อพูด คุณฟังต่อได้ไม่ว่าอย่างไร
tr: Known mikrofonunuza erişemiyor. Konuşmak için Ayarlar › Known › Mikrofon'dan açın; her iki durumda da dinlemeye devam edebilirsiniz.
uk: Known не має доступу до вашого мікрофона. Увімкніть його в Налаштування › Known › Мікрофон, щоб говорити — слухати можна й так.
ur: Known آپ کے مائیکروفون تک نہیں پہنچ سکتا۔ بولنے کے لیے سیٹنگز ← Known ← مائیکروفون میں اسے آن کریں — آپ دونوں صورتوں میں سنتے رہ سکتے ہیں۔
vi: Known không truy cập được micro của bạn. Hãy bật trong Cài đặt › Known › Micro để phát biểu — bạn vẫn có thể tiếp tục nghe.
zh_hans: Known 无法使用你的麦克风。请在“设置 › Known › 麦克风”中开启后再发言，无论如何你都可以继续收听。
zh_hant: Known 無法使用你的麥克風。請在「設定」›「Known」›「麥克風」中開啟才能發言，無論如何你都可以繼續收聽。

# rooms.mic.drop
source: Mute
ar: كتم المايك
bn: মিউট
ca: Silencia
cs: Ztlumit
da: Gør lydløs
de: Stummschalten
el: Σίγαση
es: Silenciar
fi: Mykistä
fr: Couper le micro
he: השתק
hi: म्यूट करें
hr: Utišaj
hu: Némítás
id: Bisukan
it: Silenzia
ja: ミュート
ko: 음소거
ml: മ്യൂട്ട് ചെയ്യുക
ms: Senyap
nb: Demp
nl: Dempen
pl: Wycisz
pt_br: Silenciar
pt_pt: Silenciar
ro: Dezactivează microfonul
ru: Выключить микрофон
sk: Stlmiť
sv: Tysta
ta: ஒலியடக்கு
te: మ్యూట్
th: ปิดเสียง
tr: Sesi kapat
uk: Вимкнути мікрофон
ur: میوٹ کریں
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

# rooms.mic.dropHint
source: Turns your microphone off. The room can no longer hear you.
ar: يوقف الميكروفون. ولن يعود من في الغرفة يسمعك.
bn: আপনার মাইক্রোফোন বন্ধ করে। রুম আর আপনাকে শুনতে পাবে না।
ca: Apaga el teu micròfon. La sala ja no et pot sentir.
cs: Vypne tvůj mikrofon. Místnost tě už neslyší.
da: Slukker din mikrofon. Rummet kan ikke længere høre dig.
de: Schaltet dein Mikrofon aus. Der Raum kann dich nicht mehr hören.
el: Απενεργοποιεί το μικρόφωνό σου. Η αίθουσα δεν σε ακούει πια.
es: Apaga tu micrófono. La sala ya no puede oírte.
fi: Kytkee mikrofonisi pois. Huone ei enää kuule sinua.
fr: Coupe votre micro. Le salon ne peut plus vous entendre.
he: מכבה את המיקרופון שלך. החדר כבר לא שומע אותך.
hi: आपका माइक्रोफ़ोन बंद करता है। रूम अब आपको नहीं सुन सकता।
hr: Isključuje tvoj mikrofon. Soba te više ne čuje.
hu: Kikapcsolja a mikrofonodat. A szoba már nem hall téged.
id: Mematikan mikrofonmu. Room tidak bisa lagi mendengarmu.
it: Spegne il tuo microfono. La stanza non può più sentirti.
ja: マイクをオフにします。ルームにあなたの声が聞こえなくなります。
ko: 마이크를 꺼요. 룸에서 내 목소리가 더 이상 들리지 않아요.
ml: നിങ്ങളുടെ മൈക്രോഫോൺ ഓഫാക്കുന്നു. റൂമിന് ഇനി നിങ്ങളെ കേൾക്കാനാകില്ല.
ms: Mematikan mikrofon anda. Bilik tidak lagi dapat mendengar anda.
nb: Slår av mikrofonen din. Rommet kan ikke lenger høre deg.
nl: Zet je microfoon uit. De room kan je niet meer horen.
pl: Wyłącza Twój mikrofon. Pokój przestaje Cię słyszeć.
pt_br: Desliga seu microfone. A sala não ouve mais você.
pt_pt: Desliga o seu microfone. A sala deixa de o ouvir.
ro: Oprește microfonul. Camera nu te mai poate auzi.
ru: Выключает ваш микрофон. Комната вас больше не слышит.
sk: Vypne tvoj mikrofón. Miestnosť ťa už nepočuje.
sv: Stänger av din mikrofon. Rummet kan inte längre höra dig.
ta: உங்கள் மைக்ரோஃபோனை அணைக்கும். அறையால் இனி உங்களைக் கேட்க முடியாது.
te: మీ మైక్రోఫోన్‌ను ఆఫ్ చేస్తుంది. రూమ్‌కు ఇక మీరు వినిపించరు.
th: ปิดไมโครโฟนของคุณ ห้องจะไม่ได้ยินคุณอีกต่อไป
tr: Mikrofonunuzu kapatır. Oda artık sizi duyamaz.
uk: Вимикає ваш мікрофон. Кімната більше не чує вас.
ur: آپ کا مائیکروفون بند کرتا ہے۔ روم آپ کو اب نہیں سن سکتا۔
vi: Tắt micro của bạn. Phòng không còn nghe được bạn.
zh_hans: 关闭你的麦克风，房间将听不到你。
zh_hant: 關閉你的麥克風。聊天室將聽不到你。

# rooms.mic.take
source: Unmute
ar: فتح المايك
bn: আনমিউট
ca: Activa el micròfon
cs: Zapnout zvuk
da: Slå lyd til
de: Stummschaltung aufheben
el: Άρση σίγασης
es: Activar micro
fi: Poista mykistys
fr: Activer le micro
he: בטל השתקה
hi: अनम्यूट करें
hr: Uključi zvuk
hu: Némítás feloldása
id: Bunyikan
it: Riattiva audio
ja: ミュート解除
ko: 음소거 해제
ml: അൺമ്യൂട്ട് ചെയ്യുക
ms: Nyahsenyap
nb: Opphev demping
nl: Dempen opheffen
pl: Włącz dźwięk
pt_br: Ativar som
pt_pt: Ativar som
ro: Activează microfonul
ru: Включить микрофон
sk: Zapnúť mikrofón
sv: Slå på ljudet
ta: ஒலியை இயக்கு
te: అన్‌మ్యూట్
th: เปิดเสียง
tr: Sesi aç
uk: Увімкнути мікрофон
ur: ان میوٹ کریں
vi: Bật tiếng
zh_hans: 取消静音
zh_hant: 取消靜音

# rooms.mic.takeHint
source: Turns your microphone on so the room can hear you. iOS asks for microphone permission the first time.
ar: يشغّل الميكروفون ليسمعك من في الغرفة. وسيطلب iOS إذن الميكروفون في المرة الأولى.
bn: আপনার মাইক্রোফোন চালু করে যাতে রুম আপনাকে শুনতে পায়। প্রথমবার iOS মাইক্রোফোনের অনুমতি চায়।
ca: Encén el teu micròfon perquè la sala et senti. iOS et demana permís per al micròfon la primera vegada.
cs: Zapne tvůj mikrofon, aby tě místnost slyšela. iOS se na oprávnění k mikrofonu zeptá poprvé.
da: Tænder din mikrofon, så rummet kan høre dig. iOS beder om mikrofontilladelse første gang.
de: Schaltet dein Mikrofon ein, damit der Raum dich hören kann. iOS fragt beim ersten Mal nach der Mikrofonberechtigung.
el: Ενεργοποιεί το μικρόφωνό σου ώστε η αίθουσα να σε ακούει. Το iOS ζητά άδεια μικροφώνου την πρώτη φορά.
es: Enciende tu micrófono para que la sala pueda oírte. iOS pide permiso para el micrófono la primera vez.
fi: Kytkee mikrofonisi päälle, jotta huone kuulee sinut. iOS pyytää mikrofonin käyttöoikeutta ensimmäisellä kerralla.
fr: Active votre micro pour que le salon vous entende. iOS demande l’autorisation du micro la première fois.
he: מפעיל את המיקרופון שלך כדי שהחדר ישמע אותך. iOS מבקשת הרשאת מיקרופון בפעם הראשונה.
hi: आपका माइक्रोफ़ोन चालू करता है ताकि रूम आपको सुन सके। पहली बार iOS माइक्रोफ़ोन की अनुमति माँगता है।
hr: Uključuje tvoj mikrofon da te soba čuje. iOS prvi put traži dopuštenje za mikrofon.
hu: Bekapcsolja a mikrofonodat, hogy a szoba hallhasson. Az iOS először mikrofonengedélyt kér.
id: Menyalakan mikrofonmu agar room bisa mendengarmu. iOS meminta izin mikrofon saat pertama kali.
it: Accende il tuo microfono così la stanza può sentirti. iOS chiede il permesso del microfono la prima volta.
ja: マイクをオンにして、ルームにあなたの声が聞こえるようにします。初回はiOSがマイクの許可を求めます。
ko: 마이크를 켜서 룸에서 내 목소리가 들리게 해요. 처음에는 iOS가 마이크 권한을 요청해요.
ml: റൂമിന് കേൾക്കാൻ നിങ്ങളുടെ മൈക്രോഫോൺ ഓണാക്കുന്നു. ആദ്യ തവണ iOS മൈക്രോഫോൺ അനുമതി ചോദിക്കും.
ms: Menghidupkan mikrofon anda supaya bilik dapat mendengar anda. iOS meminta kebenaran mikrofon pada kali pertama.
nb: Slår på mikrofonen din slik at rommet kan høre deg. iOS ber om tillatelse til mikrofonen første gang.
nl: Zet je microfoon aan zodat de room je kan horen. iOS vraagt de eerste keer om toestemming voor de microfoon.
pl: Włącza Twój mikrofon, aby pokój mógł Cię słyszeć. iOS prosi o zgodę na mikrofon przy pierwszym użyciu.
pt_br: Liga seu microfone para que a sala ouça você. O iOS pede permissão de microfone na primeira vez.
pt_pt: Liga o seu microfone para que a sala o ouça. O iOS pede permissão para o microfone na primeira vez.
ro: Pornește microfonul ca să te audă camera. iOS cere permisiunea pentru microfon prima dată.
ru: Включает ваш микрофон, чтобы комната вас слышала. В первый раз iOS запросит разрешение на доступ к микрофону.
sk: Zapne tvoj mikrofón, aby ťa miestnosť počula. iOS si pri prvom použití vyžiada povolenie k mikrofónu.
sv: Slår på din mikrofon så att rummet kan höra dig. iOS ber om mikrofontillstånd första gången.
ta: அறை உங்களைக் கேட்கும்படி மைக்ரோஃபோனை இயக்கும். முதல் முறை iOS மைக்ரோஃபோன் அனுமதி கேட்கும்.
te: రూమ్‌కు వినిపించేలా మీ మైక్రోఫోన్‌ను ఆన్ చేస్తుంది. మొదటిసారి iOS మైక్రోఫోన్ అనుమతి అడుగుతుంది.
th: เปิดไมโครโฟนของคุณเพื่อให้ห้องได้ยินคุณ iOS จะขออนุญาตใช้ไมโครโฟนในครั้งแรก
tr: Odanın sizi duyması için mikrofonunuzu açar. iOS ilk seferde mikrofon izni ister.
uk: Вмикає ваш мікрофон, щоб кімната вас чула. iOS запитає дозвіл на мікрофон уперше.
ur: آپ کا مائیکروفون آن کرتا ہے تاکہ روم آپ کو سن سکے۔ iOS پہلی بار مائیکروفون کی اجازت مانگتا ہے۔
vi: Bật micro để phòng nghe được bạn. iOS sẽ xin quyền dùng micro lần đầu.
zh_hans: 打开你的麦克风，让房间听到你。iOS 会在首次使用时请求麦克风权限。
zh_hant: 開啟你的麥克風，讓聊天室聽到你。iOS 第一次會詢問麥克風權限。

# rooms.nav.title
source: Rooms
ar: الغرف
bn: রুম
ca: Sales
cs: Místnosti
da: Rum
de: Räume
el: Αίθουσες
es: Salas
fi: Huoneet
fr: Salons
he: חדרים
hi: रूम
hr: Sobe
hu: Szobák
id: Room
it: Stanze
ja: ルーム
ko: 룸
ml: റൂമുകൾ
ms: Bilik
nb: Rom
pl: Pokoje
pt_br: Salas
pt_pt: Salas
ro: Camere
ru: Комнаты
sk: Miestnosti
sv: Rum
ta: அறைகள்
te: రూమ్‌లు
th: ห้อง
tr: Odalar
uk: Кімнати
ur: رومز
vi: Phòng
zh_hans: 房间
zh_hant: 聊天室

# rooms.notLiveYet.scheduled
source: This room hasn't started. %@
ar: لم تبدأ هذه الغرفة بعد. %@
bn: এই রুম শুরু হয়নি। %@
ca: Aquesta sala encara no ha començat. %@
cs: Tato místnost ještě nezačala. %@
da: Dette rum er ikke startet. %@
de: Dieser Raum hat noch nicht begonnen. %@
el: Αυτή η αίθουσα δεν έχει ξεκινήσει. %@
es: Esta sala no ha empezado. %@
fi: Tämä huone ei ole alkanut. %@
fr: Ce salon n’a pas commencé. %@
he: החדר הזה לא התחיל. %@
hi: यह रूम शुरू नहीं हुआ है। %@
hr: Ova soba nije počela. %@
hu: Ez a szoba még nem kezdődött el. %@
id: Room ini belum dimulai. %@
it: Questa stanza non è ancora iniziata. %@
ja: このルームはまだ始まっていません。%@
ko: 이 룸은 아직 시작되지 않았어요. %@
ml: ഈ റൂം ആരംഭിച്ചിട്ടില്ല. %@
ms: Bilik ini belum bermula. %@
nb: Dette rommet har ikke startet. %@
nl: Deze room is nog niet begonnen. %@
pl: Ten pokój jeszcze się nie rozpoczął. %@
pt_br: Esta sala ainda não começou. %@
pt_pt: Esta sala ainda não começou. %@
ro: Această cameră nu a început. %@
ru: Эта комната ещё не началась. %@
sk: Táto miestnosť ešte nezačala. %@
sv: Det här rummet har inte startat. %@
ta: இந்த அறை இன்னும் தொடங்கவில்லை. %@
te: ఈ రూమ్ ఇంకా మొదలవ్వలేదు. %@
th: ห้องนี้ยังไม่เริ่ม %@
tr: Bu oda henüz başlamadı. %@
uk: Ця кімната ще не почалася. %@
ur: یہ روم شروع نہیں ہوا۔ %@
vi: Phòng này chưa bắt đầu. %@
zh_hans: 此房间尚未开始。%@
zh_hant: 此聊天室尚未開始。%@

# rooms.participant.open.a11yAction
source: Open participant
ar: فتح بطاقة المشارك
bn: অংশগ্রহণকারীকে খুলুন
ca: Obre el participant
cs: Otevřít účastníka
da: Åbn deltager
de: Teilnehmer öffnen
el: Άνοιγμα συμμετέχοντα
es: Abrir participante
fi: Avaa osallistuja
fr: Ouvrir le participant
he: פתח משתתף
hi: प्रतिभागी खोलें
hr: Otvori sudionika
hu: Résztvevő megnyitása
id: Buka peserta
it: Apri partecipante
ja: 参加者を開く
ko: 참가자 열기
ml: പങ്കാളിയെ തുറക്കുക
ms: Buka peserta
nb: Åpne deltaker
nl: Deelnemer openen
pl: Otwórz uczestnika
pt_br: Abrir participante
pt_pt: Abrir participante
ro: Deschide participantul
ru: Открыть участника
sk: Otvoriť účastníka
sv: Öppna deltagare
ta: பங்கேற்பாளரைத் திற
te: పాల్గొనేవారిని తెరవండి
th: เปิดผู้เข้าร่วม
tr: Katılımcıyı aç
uk: Відкрити учасника
ur: شریک کو کھولیں
vi: Mở người tham gia
zh_hans: 打开参与者
zh_hant: 開啟參與者

# rooms.polls.close
source: Close
ar: أغلق
bn: বন্ধ করুন
ca: Tanca
cs: Uzavřít
da: Luk
de: Beenden
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Clore
he: סגור
hi: बंद करें
hr: Zatvori
hu: Lezárás
id: Tutup
it: Chiudi
ja: 終了
ko: 닫기
ml: അടയ്ക്കുക
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Encerrar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# rooms.polls.empty
source: No polls yet
ar: لا استطلاعات بعد
bn: এখনও কোনো পোল নেই
ca: Encara no hi ha enquestes
cs: Zatím žádné ankety
da: Ingen afstemninger endnu
de: Noch keine Umfragen
el: Καμία δημοσκόπηση ακόμα
es: Aún no hay encuestas
fi: Ei vielä kyselyjä
fr: Aucun sondage pour l’instant
he: אין עדיין סקרים
hi: अभी कोई पोल नहीं
hr: Još nema anketa
hu: Még nincs szavazás
id: Belum ada jajak pendapat
it: Ancora nessun sondaggio
ja: 投票はまだありません
ko: 아직 투표가 없어요
ml: ഇതുവരെ പോളുകളില്ല
ms: Belum ada tinjauan
nb: Ingen avstemninger ennå
nl: Nog geen peilingen
pl: Jeszcze brak ankiet
pt_br: Nenhuma enquete ainda
pt_pt: Ainda sem sondagens
ro: Încă niciun sondaj
ru: Опросов пока нет
sk: Zatiaľ žiadne ankety
sv: Inga omröstningar än
ta: இன்னும் கருத்துக்கணிப்புகள் இல்லை
te: ఇంకా పోల్స్ లేవు
th: ยังไม่มีโพล
tr: Henüz anket yok
uk: Опитувань ще немає
ur: ابھی کوئی پول نہیں
vi: Chưa có bình chọn
zh_hans: 还没有投票
zh_hant: 還沒有投票

# rooms.polls.error.open
source: A poll is already open — close it first
ar: هناك استطلاع مفتوح — أغلقه أولًا
bn: একটি পোল ইতিমধ্যে খোলা আছে — আগে সেটি বন্ধ করুন
ca: Ja hi ha una enquesta oberta: tanca-la primer
cs: Anketa už je otevřená – nejdřív ji uzavři
da: En afstemning er allerede åben – luk den først
de: Eine Umfrage läuft bereits – beende sie zuerst
el: Μια δημοσκόπηση είναι ήδη ανοιχτή — κλείσε την πρώτα
es: Ya hay una encuesta abierta: ciérrala primero
fi: Kysely on jo auki – sulje se ensin
fr: Un sondage est déjà ouvert — clôturez-le d’abord
he: סקר כבר פתוח — סגור אותו קודם
hi: एक पोल पहले से खुला है — पहले उसे बंद करें
hr: Anketa je već otvorena — prvo je zatvori
hu: Már van nyitott szavazás – előbb zárd le
id: Sebuah jajak pendapat sudah terbuka — tutup dulu
it: Un sondaggio è già aperto: chiudilo prima
ja: すでに開いている投票があります。先に終了してください
ko: 이미 진행 중인 투표가 있어요. 먼저 닫으세요
ml: ഒരു പോൾ ഇതിനകം തുറന്നിട്ടുണ്ട് — ആദ്യം അത് അടയ്ക്കുക
ms: Sebuah tinjauan sudah terbuka — tutupnya dahulu
nb: En avstemning er allerede åpen. Lukk den først
nl: Er is al een peiling open: sluit die eerst
pl: Ankieta jest już otwarta — najpierw ją zamknij
pt_br: Já há uma enquete aberta: encerre-a primeiro
pt_pt: Já há uma sondagem aberta — feche-a primeiro
ro: Un sondaj este deja deschis — închide-l mai întâi
ru: Один опрос уже открыт — сначала закройте его
sk: Jedna anketa je už otvorená — najprv ju zavri
sv: En omröstning är redan öppen – stäng den först
ta: ஒரு கருத்துக்கணிப்பு ஏற்கெனவே திறந்துள்ளது — முதலில் அதை மூடுங்கள்
te: ఒక పోల్ ఇప్పటికే తెరిచి ఉంది — ముందు దాన్ని మూసివేయండి
th: มีโพลเปิดอยู่แล้ว ปิดโพลนั้นก่อน
tr: Zaten açık bir anket var; önce onu kapatın
uk: Опитування вже відкрите — спершу закрийте його
ur: ایک پول پہلے ہی کھلا ہے — پہلے اسے بند کریں
vi: Đã có một bình chọn đang mở — hãy đóng nó trước
zh_hans: 已有一个投票正在进行，请先关闭它
zh_hant: 已有進行中的投票，請先關閉它

# rooms.polls.minutes
source: Runs %@ min
ar: مدته %@ د
bn: চলবে %@ মিনিট
ca: Dura %@ min
cs: Trvá %@ min
da: Varer %@ min.
de: Läuft %@ Min.
el: Διάρκεια %@ λεπτά
es: Dura %@ min
fi: Kesto %@ min
fr: Dure %@ min
he: נמשך %@ דק׳
hi: %@ मिनट चलेगा
hr: Traje: %@ min
hu: %@ percig tart
id: Berjalan %@ mnt
it: Dura %@ min
ja: %@分間実施
ko: %@분 진행
ml: %@ മിനിറ്റ് നീണ്ടുനിൽക്കും
ms: Berjalan %@ min
nb: Varer %@ min
nl: Loopt %@ min
pl: Trwa %@ min
pt_br: Dura %@ min
pt_pt: Dura %@ min
ro: Durează %@ min
ru: Длится %@ мин
sk: Trvá %@ min
sv: Pågår %@ min
ta: %@ நிமிடம் நடைபெறும்
te: %@ నిమి నడుస్తుంది
th: เปิด %@ นาที
tr: %@ dk sürer
uk: Триває %@ хв
ur: %@ منٹ چلے گا
vi: Kéo dài %@ phút
zh_hans: 持续 %@ 分钟
zh_hant: 進行 %@ 分鐘

# rooms.polls.open
source: Open poll
ar: افتح الاستطلاع
bn: পোল খুলুন
ca: Obre una enquesta
cs: Otevřít anketu
da: Åbn afstemning
de: Umfrage starten
el: Άνοιγμα δημοσκόπησης
es: Abrir encuesta
fi: Avaa kysely
fr: Ouvrir le sondage
he: פתח סקר
hi: पोल खोलें
hr: Otvori anketu
hu: Szavazás indítása
id: Buka jajak pendapat
it: Apri sondaggio
ja: 投票を開始
ko: 투표 열기
ml: പോൾ തുടങ്ങുക
ms: Buka tinjauan
nb: Åpne avstemning
nl: Peiling openen
pl: Otwórz ankietę
pt_br: Abrir enquete
pt_pt: Abrir sondagem
ro: Deschide sondaj
ru: Открыть опрос
sk: Otvoriť anketu
sv: Öppna omröstning
ta: கருத்துக்கணிப்பைத் திற
te: పోల్ తెరువు
th: เปิดโพล
tr: Anket aç
uk: Відкрити опитування
ur: پول کھولیں
vi: Mở bình chọn
zh_hans: 发起投票
zh_hant: 發起投票

# rooms.polls.question
source: Question
ar: السؤال
bn: প্রশ্ন
ca: Pregunta
cs: Otázka
da: Spørgsmål
de: Frage
el: Ερώτηση
es: Pregunta
fi: Kysymys
he: שאלה
hi: सवाल
hr: Pitanje
hu: Kérdés
id: Pertanyaan
it: Domanda
ja: 質問
ko: 질문
ml: ചോദ്യം
ms: Soalan
nb: Spørsmål
nl: Vraag
pl: Pytanie
pt_br: Pergunta
pt_pt: Pergunta
ro: Întrebare
ru: Вопрос
sk: Otázka
sv: Fråga
ta: கேள்வி
te: ప్రశ్న
th: คำถาม
tr: Soru
uk: Запитання
ur: سوال
vi: Câu hỏi
zh_hans: 问题
zh_hant: 問題

# rooms.questions.answered
source: ANSWERED
ar: أُجيب عنها
bn: উত্তর দেওয়া হয়েছে
ca: RESPOSTA
cs: ZODPOVĚZENO
da: BESVARET
de: BEANTWORTET
el: ΑΠΑΝΤΗΘΗΚΕ
es: RESPONDIDA
fi: VASTATTU
fr: RÉPONDU
he: נענו
hi: उत्तर दिया गया
hr: ODGOVORENO
hu: MEGVÁLASZOLVA
id: DIJAWAB
it: RISPOSTA
ja: 回答済み
ko: 답변 완료
ml: ഉത്തരം നൽകി
ms: DIJAWAB
nb: BESVART
nl: BEANTWOORD
pl: ODPOWIEDZIANO
pt_br: RESPONDIDA
pt_pt: RESPONDIDA
ro: RĂSPUNS DAT
ru: ОТВЕЧЕНО
sk: ODPOVEDANÉ
sv: BESVARAD
ta: பதிலளிக்கப்பட்டது
te: సమాధానం ఇచ్చారు
th: ตอบแล้ว
tr: YANITLANDI
uk: ВІДПОВІДЬ ДАНО
ur: جواب دیا گیا
vi: ĐÃ TRẢ LỜI
zh_hans: 已回答
zh_hant: 已回答

# rooms.questions.ask
source: Ask a question
ar: اطرح سؤالًا
bn: একটি প্রশ্ন করুন
ca: Fes una pregunta
cs: Položit otázku
da: Stil et spørgsmål
de: Frage stellen
el: Κάνε μια ερώτηση
es: Hacer una pregunta
fi: Esitä kysymys
fr: Poser une question
he: שאל שאלה
hi: सवाल पूछें
hr: Postavi pitanje
hu: Kérdés feltevése
id: Ajukan pertanyaan
it: Fai una domanda
ja: 質問する
ko: 질문하기
ml: ഒരു ചോദ്യം ചോദിക്കുക
ms: Tanya soalan
nb: Still et spørsmål
nl: Een vraag stellen
pl: Zadaj pytanie
pt_br: Fazer uma pergunta
pt_pt: Fazer uma pergunta
ro: Pune o întrebare
ru: Задать вопрос
sk: Opýtať sa
sv: Ställ en fråga
ta: கேள்வி கேள்
te: ప్రశ్న అడగండి
th: ถามคำถาม
tr: Soru sor
uk: Поставити запитання
ur: سوال پوچھیں
vi: Đặt câu hỏi
zh_hans: 提问
zh_hant: 提問

# rooms.questions.askHost
source: Ask %@ anything
ar: اسأل %@ أي شيء
bn: %@-কে যেকোনো প্রশ্ন করুন
ca: Pregunta qualsevol cosa a %@
cs: Zeptej se uživatele %@ na cokoli
da: Spørg %@ om hvad som helst
de: %@ etwas fragen
el: Ρώτα τον/την %@ ό,τι θέλεις
es: Pregunta lo que quieras a %@
fi: Kysy käyttäjältä %@ mitä vain
fr: Posez une question à %@
he: שאל את %@ כל דבר
hi: %@ से कुछ भी पूछें
hr: Pitaj korisnika %@ što god želiš
hu: Kérdezz bármit tőle: %@
id: Tanya apa saja ke %@
it: Chiedi qualsiasi cosa a %@
ja: %@になんでも質問
ko: %@님에게 무엇이든 물어보세요
ml: %@ എന്നയാളോട് എന്തും ചോദിക്കുക
ms: Tanya %@ apa sahaja
nb: Spør %@ om hva som helst
nl: Vraag %@ alles
pl: Zapytaj o cokolwiek: %@
pt_br: Pergunte qualquer coisa a %@
pt_pt: Perguntar a %@ o que quiser
ro: Întreabă-l pe %@ orice
ru: Спросите %@ о чём угодно
sk: Opýtaj sa %@ na čokoľvek
sv: Fråga %@ vad som helst
ta: %@ இடம் எதையும் கேளுங்கள்
te: %@ను ఏదైనా అడగండి
th: ถาม %@ ได้ทุกเรื่อง
tr: %@ kişisine her şeyi sorun
uk: Запитайте %@ про що завгодно
ur: %@ سے کچھ بھی پوچھیں
vi: Hỏi %@ bất cứ điều gì
zh_hans: 向 %@ 提任何问题
zh_hant: 問 %@ 任何問題

# rooms.questions.dismiss
source: Dismiss
ar: تجاهل
bn: বাতিল করুন
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Παράβλεψη
es: Descartar
fi: Hylkää
fr: Écarter
he: התעלם
hi: हटाएँ
hr: Odbaci
hu: Elvetés
id: Tutup
it: Scarta
ja: 却下
ko: 닫기
ml: ഒഴിവാക്കുക
ms: Tolak
nb: Avvis
nl: Verwerpen
pl: Odrzuć
pt_br: Dispensar
pt_pt: Dispensar
ro: Respinge
ru: Убрать
sk: Zamietnuť
sv: Avfärda
ta: தள்ளுபடி செய்
te: తోసిపుచ్చు
th: ปิด
tr: Reddet
uk: Відхилити
ur: رد کریں
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略
